[
  {   "id": 0,
      "name": "Оптический нивелир RGK N-32",
      "img": "src/assets/equipment/nivelir.png",
      "accuracy": "1.5 мм",
      "description": "Легкий, компактный и надежный оптический нивелир RGK N-32, позволяет максимально повысить качество и эффективность работ в поле и на строительной площадке. Эта модель имеет самое большое увеличение в этой серии приборов – 32 крат, и позволяет осуществлять нивелирование с точностью 1,5 миллиметра на один километр двойного хода. Высококачественная оптика прибора имеет прямое изображение, благодаря чему обеспечивается комфорт эксплуатации и снижается нагрузка на зрение.",
      "size": "130 x 215 x 135 мм",
      "weight": ["1.7 кг"]
    },
    {"id": 1,
      "name": "Приемник EFIX С5",
      "img": "src/assets/equipment/efix.png",
      "type": "EFIX С5",
      "accuracy": "-",
      "description": "FIX — приёмники нового поколения. В комплекте с приёмником вы получаете контроллер EFIX FC2. В этом же комплекте вы получаете профессиональный софт eField. Приёмник EFIX С5 подходит для: инженерных изысканий, сопровождения строительства, межевания, маркшейдерских работ. Приёмник адаптирован под реальные условия вашей работы: Корпус выдерживает падение с 2-х метров на бетон, Разъём: USB Type-С — как у Powerbank и смартфона, Защищён от пыли и влаги по международному стандарту IP67, Рабочая температура: от -45°C до +75°C. Экспорт и импорт данных: делитесь данными съёмки любым удобным способом, включая мессенджеры. Данные в DXF, CSV, SHP и TXT форматах распознаются большинством ГИС и САПР программ.",
      "size": "133х133х85 см",
      "weight": ["0,86 кг"]
    },
    {"id": 2,
      "name": "Тахеометр Nikon Xs Optpl (5″)",
      "img": "src/assets/equipment/nikon.png",
      "type": "Nikon Xs Optpl (5″)",
      "accuracy": "1″, 2″, 3″, 5″",
      "description": "Легкие, компактные и простые в настройке электронные тахеометры Nikon XS делают полевую работу простой, быстрой и эффективной. Программное обеспечение тахеометра обеспечивает удобную и эффективную работу как в поле, так и в офисе. Используя тахеометры Nikon XS можете быть уверены в полученном результате, благодаря таким функциям как: батареи с горячей заменой, позволяющие работать в течение всего дня и даже дольше; высококачественная оптика Nikon с системой автоматической фокусировки, обеспечивающая четкое и яркое изображение даже при низкой освещенности; безотражательный дальномер до 800 м. Вы можете получать точные результаты день за днем, объект за объектом, год за годом. Nikon XS создан для самых сложных условий.",
      "size": "-",
      "weight": ["-"]
    },
    {"id": 3,
      "name": "Сканер лазерный наземный Trimble Tx8",
      "img": "src/assets/equipment/screen.png",
      "type": "Trimble Tx8",
      "accuracy": "-",
      "description": "Лазерный сканер Trimble TX8 устанавливает новые стандарты производительности и позволяет получать трехмерные данные с высокой скоростью. Благодаря уникальной комбинации характеристик — скорости, повышенной дальности и точности, Trimble TX8 позволяет получать результаты высокого качества при съемке промышленных и гражданских объектов, проектировании и строительстве. Это лучший высокопроизводительный сканер для решения задач, требующих высокого уровня точности и универсальности.",
      "size": "-",
      "weight": ["-"]
    },
    {"id": 4,
      "name": "RTK-Планшет PrinCe LT700H Tablet",
      "img": "src/assets/equipment/tablet.png",
      "type": "PrinCe LT700H Tablet",
      "accuracy": "-",
      "description": "Защищенный планшет PrinCe LT700H – идеально подходит для сбора полевых данных, требующих субдециметровой точности определения координат. RTK-планшет обеспечивает высокоточное позиционирование для ГИС-задач, задач лесоустройства, планирования на строительных площадках, определения координат для целей экологии, ландшафтных, земляных работ и благоустройства. Встроенный 184-канальный высокопроизводительный чип, поддерживающий приём сигналов всех актуальных спутниковых созвездий: ГЛОНАСС, GPS, Galileo и BeiDou, позволяет принимать корректирующую информацию от сетей референцных станций. Спутниковая антенна компактных размеров обеспечивает определение местоположения с субдециметровой точностью. Имеется возможность записи данных PPK для постобработки.",
      "size": "8-дюймовый дисплей",
      "weight": ["-"]
      },
    { "id": 5,    
      "name": "Электронный тахеометр SOUTH NTS-382R10",
      "img": "src/assets/equipment/taheograf.png",
      "type": "SOUTH NTS-382R10",
      "accuracy": "±(3+2ppmхD) мм",
      "description": "это самая современная модель безотражательного тахеометра от South Surveying & Mapping Instruments. Имеет большую, расширенную алфавитно-цифровую клавиатуру, двухсторонний цветной LCD-дисплей (русское меню), двухосевой компенсатор и основной набор встроенных инженерно-геодезических программ. Формат выводимых данных - Topcon (.gt6, gt7), полностью совместим с CREDO-DAT версии 3.1 и выше. Также тахеометр имеет пыле-влаго защиту. Дальномер с увеличенной скоростью и дальностью измерений до 1000 метров в режиме безотражательных измерений, а также улучшенной точностью.",
      "size": "ЖК, цветной 320 x 240 пикселей, с каждой стороны",
      "weight": ["-"]
      
    },
    { "id": 6,
      "name": "Квадрокоптер DJI Phantom 4 pro V2",
      "img": "src/assets/equipment/teodrone.png",
      "type": "L1/L2 GPS GLONASS BEIDOU GALILEO ГНСС плата AGNSS",
      "accuracy": "Камера 20 мегапикселей",
      "description": "Серийный квадрокоптер для геодезии с модулем синхронизации AShot и ГНСС платой AGNSS L1/L2,разработанные специально для DJI Phantom 4 adv/pro/v2. Полетное время квадрокоптера до 26 минут, что позволяет выполнять значительный объем АФС за один вылет: 120 Га при 5-6 см/пикс или 10-12 п.км. До 2250 Га за 1 световой день или до 3500 Га, если работа выполняется двумя Теодронами, что является рекордным показателем в этом классе геодезических квадрокоптеров. ",
      "size": "Камера 20 мегапикселей",
      "weight": ["-"]
    },
    {"id": 7,
      "name": "Лазерный построитель TOPCON RL-H5A",
      "img": "src/assets/equipment/topcon.png",
      "type": "ЛАЗЕРНЫЙ ПОСТРОИТЕЛЬ ПЛОСКОСТИ",
      "accuracy": "5мм на 100м",
      "description": "Ротационный лазерный нивелир Topcon RL-H5A сочетает в себе высокую точность, универсальность и непревзойдённую надёжность. Лазерный нивелир снабжен супер быстрыми моторами для автоматической установки лазерной плоскости в горизонт с точностью + 10“ (5 мм на 100 м). Мощный источник лазерного излучения позволяет работать на удалении до 400 метров от RL-H5A. С помощью приёмника лазерного излучения LS-80L (входит в комплект) легко найти положение лазерной плоскости. Панель управления логично устроена, интуитивно понятна и не требует глубокого изучения инструкции. Идеальный выбор для систем управления строительной техникой.",
      "size": "1015х763",
      "weight": ["20-25кг"]
    },
    {"id": 8,
      "name": "Трассопоисковый приемник RIDGID SR-20 SEEKTECH",
      "img": "src/assets/equipment/ridgid.png",
      "type": "ТРАССОПОИСКОВЫЙ ПРИЕМНИК",
      "accuracy": "5% от глубины",
      "description": "Трассопоисковый приёмник SR-20 компании RIDGID – это самая передовая и высокотехнологичная модель трассоискателя на сегодняшний день. SR-20 обладает уникальным методом кругового наведения на протяжённый объект, расположенный под землёй. Данная технология позволяет отображать на экране прибора не простые стрелки–указатели, а наглядную схему расположения коммуникаций и называется «система картографического отображения». Благодаря этой технологии больше не нужно ходить зигзагами по исследуемой территории. Теперь оператору нужно только нажать на кнопку питания и выбрать тип нужной коммуникации, а прибор сам её найдёт, изобразив на дисплее, независимо от ориентации пользователя относительно подземной трассы.",
      "size": "1015х763",
      "weight": ["20-25кг"]
    }
]